
[  
{"COL1":"0","COL2":"2022-02-25 ","COL3":"ตอนนี้เสียทั้งสุขภาพจิตและเงิน นี่มีทั้งอาการคันคอ ไอ และรู้สึกเหมือนจะไข้ แต่ตรวจเองก็ขึ้นแค่ขีดเดียว และซื้อatkเองทั้งนั้น เสียเงินไปเยอะมากๆ เลยอยากไปตรวจที่รพให้แน่ใจ สรุปค่าตรวจ แบบatk 450 แพงมาก  เอานศมาเสี่ยงขนาดนี้แต่ไม่มีมาตรการช่วยเหลือนศเลย #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"1","COL2":"2022-02-25 ","COL3":"เมื่อวานตรวจแล้วผลขึ้นเป็นบวก ถ้านับย้อน14วันคือไปเรียนในมอแล้วก็รู้ว่าเพื่อนในเซคเป็น นอกจากนั้นเราใส่แมสตลอด(2ชั้น) ในมอถ้าเพื่อนชวนกินไรไม่กิน ในคลาสก็ไม่เคยถอดแมสกินน้ำ กลับหอที่บ้านดู่ตลอด ทำกับข้าวกินเอง บางวันแกร้ป กุติดจากไหนคะพส #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"2","COL2":"2022-02-25 ","COL3":"สภา นศ มฟล ยื่นฟอร์มให้อธิการยังนะ   #ทีมมฟล","COL 4":"ทีมมฟล","COL 5":"neu"},
{"COL1":"3","COL2":"2022-02-25 ","COL3":"สโลแกน: อธิการไม่ติด ห้ามปิดมหาลัย #ทีมมฟล","COL 4":"ทีมมฟล","COL 5":"neg"},
{"COL1":"4","COL2":"2022-02-25 ","COL3":"มอนี้แม่งตลกชิบหาย #ทีมมฟล","COL 4":"ทีมมฟล","COL 5":"neg"},
{"COL1":"5","COL2":"2022-02-25 ","COL3":"ให้นักศึกษาเอาชีวิตไปเสี่ยงแบบนี้ มันคุ้มค่าเทอมที่ต้องเสียไปหรอคะ ส่วนตัวมองว่าไม่คุ้มเอาสะเลย #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"6","COL2":"2022-02-25 ","COL3":"เลี่ยงไปที่มีผู้คนจำนงนมาก เอาจริง แค่กาดในมอ ก็คงไม่ได้แล้ว คนเยอะมาก แอดอัด สถานที่คับแคบ  #ทีมมฟล ป้าอธิการจะเอาไงต่อคะ https:\/\/t.co\/1TRvOWF9yx","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"7","COL2":"2022-02-25 ","COL3":"ป้าควรสั่งออนไลน์ต่อได้แล้วนะ รู้ยัง #ทีมมฟล","COL 4":"ทีมมฟล","COL5":"neu"},
{"COL1":"8","COL2":"2022-02-25 ","COL3":"ภายนอกประเทศก็มีสงคราม ภายในประเทศก็มีน้ำมัน ข้าวของแพงขึ้น เศรษฐกิจทรุด เชื้อโรคก็ระบาด ภายในมหาวิทยาลัยก็มีป้าเวงเอาเชื้อโรคเข้ามออีก นี่สินะที่เขาเรียกว่าหนีเสือปะจระเข้จริงๆไปทางไหนไม่ได้เลย เจอแต่เรื่อง  #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"9","COL2":"2022-02-25 ","COL3":"ขอสอบถามหน่อยค่ะ แบบฟอร์มที่ทำไปเค้าจะทำยังไงต่อหรอคะ แล้วเราจะทราบผลตอนไหน #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"10","COL2":"2022-02-26 ","COL3":"ไม่เคยทวิตไรเลย ขอหน่อยนะ อยากให้อจรู้ว่ะ ว่าทุกวันนี้เรียนกับอ่านนสแทบจะไม่ได้ความรู้แล้ว อ่านเพื่อจำแล้วเอาไปสอบ แล้วก็อ่านใหม่แล้วก็เอาไปสอบ วนลูปไม่จบไม่สิ้น เข้าใจอยากให้นศได้ความรู้ แต่ถามสุขภาพจิตนศมั่งยัง? #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"11","COL2":"2022-02-26 ","COL3":"นี่กลับบ้านมาแล้ว ถ้ามอประกาศออนไลน์ทั้งเทอมก็คือพร้อมไปเอาของที่หอแล้วกลับบ้านอ่ะ ประกาศออนไลน์ทั้งเทอมทีขอร้องง #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"12","COL2":"2022-02-26 ","COL3":"หลัง 28 หวังว่าจะได้ยินคำว่าออนไลน์ร้อยเปอร์เซ็นต์ทั้งเทอมนะป้า อย่าบ้าต่อล่ะ #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"13","COL2":"2022-02-26 ","COL3":"แล้วช่วยทำเหี้ยไรไวๆเหมือนตอนเรียกเก็บค่าเทอมหน่อย กว่าจะประกาศได้ รากกูงอกละมั้ง #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"14","COL2":"2022-02-26 ","COL3":"ออนไลน์ให้มันจบๆไปได้ปะอีสัส ถ้าประกาศสอบแบบออนไลน์ตอนกูซื้อตั๋วกลับชร.แล้วนะกูจะสาป #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"15","COL2":"2022-02-26 ","COL3":"ที่ลบโพสต์นั้นไปคงมีอยู่3ทาง 1. Blended Learning 2.ออนไซต์ทั้งหมด 3.ออนไลน์ทั้งหมด ไม่ค่อยอยากหวัง แต่ยังหวังอยู่ว่าหลังวันที่6จะได้สอบออนไลน์? #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"16","COL2":"2022-02-26 ","COL3":"มฟล เฉยเมยสุด #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"17","COL2":"2022-02-26 ","COL3":"ได้โปรดเถิดป้าออนไลน์เถอะเอาจริงไม่ไหวแล้วสถานการณ์ตอนนี้โทรไปคุยมีวีนเจอกุด่าถึงจะเงียบฟังได้มึงเป็นใครเจ้าชีวิตกู??? แย่มากไม่มีไรดีของก็แพง อธิการบดีจบอนุบาล 1 ดีอย่างเดียวคือหลักสูตรจริงๆ เห้อเหนื่อยใจอ่ะ #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"18","COL2":"2022-02-26 ","COL3":"กลุ่มไทม์ไลน์กลายเป็นกลุ่มขายของไปละ #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"19","COL2":"2022-02-26 ","COL3":"มึง  กูอยากออนไลน์ต่อแล้วป้า  ให้กันไม่ได้หรอ #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"20","COL2":"2022-02-26 ","COL3":"ตอนนี้เราหมดหวังจะได้ออนไลน์ต่อแล้วหรอคะ สุขภาพจิตย่ำแย่มากเลย  อยากออนไลน์ต่อจริงๆค่ะ #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"21","COL2":"2022-02-27 ","COL3":"ความเสี่ยงที่ต้องเข้าไปสอบออนไซต์ใน ม. 2-3 ชม. ต่อวิชา แล้วบางสำนักสอบ 6-7 วิชา  long covid ไม่ใช่เรื่องเล่นๆชีวิต\/นักศึกษามีค่าเท่าค่าเทอมรึเปล่า\nดันทุรังให้ออนไซต์เพื่ออะไรค้า?\nอยากให้รับฟังเสียงจากผู้ปกครอง นักศึกษาให้สมกับเป็น No.1 ที่ภูมิใจนักภูมิใจหนาหน่อยค่า #ทีมมฟล #มฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"22","COL2":"2022-02-27 ","COL3":"อยากออนไลน์เว้ยยถ้าจะพูดให้ถูกกว่านี้คืออยากจบมอนี้เว้ยไม่อยากอยู่มอนี้แล้วเบื่อหน่ายแม่งชอบเอาความเพิกเฉยมาสู้กับคนที่ไม่เห็นด้วยอ่ะอีหลอกดูก หลังงานรับปริญญารอบ 2 นี้มีบันเทิงโควิดอีกชัวร์ ฟันธง #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"23","COL2":"2022-02-27 ","COL3":"ยังอยากมีคนเรียนออนไซด์อยู่อีกเหรอ สถานการณ์ตอนนี้ต้องเลือกเรียนออนไลน์แล้วมั้ย ผลกระทบวงกว้างเลยนะ คิดหน่อย #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"24","COL2":"2022-02-28 ","COL3":"สิ่งที่งงที่สุดในวันนี้คือห้ามร้านหมูกระทะตั้งเตา ต้องรอ #ขบวนเสด็จ ผ่านก่อน ข้าน้อยเซื่อว่าทุกคนหิวและงง  #ทีมมฟล กันรถไม่ให้ออกถนนว่าลำบากแล้ว ยังมาทรมานคนหิวอีก https:\/\/t.co\/uawLiThitm","COL4":"ขบวนเสด็จ, ทีมมฟล","COL5":"neu"},
{"COL1":"25","COL2":"2022-02-28 ","COL3":"ออนไซต์ครั้งนี้คลัสเตอร์ชัวร์ๆ โควิดยิ้มรอเลยจ้าาาา #ทีมมฟล #mfu #แม่ฟ้าหลวง","COL4":"ทีมมฟล, mfu, แม่ฟ้าหลวง","COL5":"neu"},
{"COL1":"26","COL2":"2022-02-28 ","COL3":"มีใครเรียนจีนคอนเวอเซค1ไหมคะ อยากหาคู่ใหม่ค่า #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"27","COL2":"2022-02-28 ","COL3":"ชั้นไม่มั่นใจ ม นี้เลย #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"28","COL2":"2022-02-28 ","COL3":"เหนื่อยใจเหยดแม่ #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"29","COL2":"2022-02-28 ","COL3":"ครั้งนี้ฉันจะรอดไหม นี่ไปรับเสด็จ ใส่แมสดีแล้ว 3ชั้น แต่เขาบอกว่าจะเป็นลมเอา เลยต้องใส่แค่2ชั้น กลับหอก่อนเข้าห้องก็ฉีดแอลท่วมตัวเลย ไม่ไปก็ไม่ได้ อยากได้ชั่วโมงไปเขียนกยศ. เฮ้อ.. เหนื่อยเนอะ #ทีมมฟล https:\/\/t.co\/sbNnCltj9y","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"30","COL2":"2022-02-28 ","COL3":"ควรออนไลน์ได้แล้วนะเอาจริงมันจะมากไปแล้ว มออื่นเขาเริ่มออนไลน์กันแล้วทำไมมอนี้หิวเงินหิวชื่อเสียงจังเลยอ่ะหิวมากจนมองไม่เห็นชีวิตนักศึกษาแล้วว่าพวกเขาต้องเสี่ยงมากแค่ไหนยอดตอนนี้ทั่วประเทศก็ 4 หมื่นกว่าแล้วนะ เชื้อสายพันธุ์ใหม่ก็จะมาอีก ทำไมไม่ดูสถานการณ์ ดูข่าวตอนนี้บ้าง #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"31","COL2":"2022-02-28 ","COL3":"คือมอจะเล่นอะไรอีก #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"32","COL2":"2022-02-28 ","COL3":"มออื่นเขายังให้เลือกได้ว่าจะเรียนแบบไหนแต่มอนี้อาจารย์บางคนก็ไม่ให้เลือก อธิการก็ไม่รับรู้สถานการณ์โควิดถ้ามันควบคุมไม่ได้ขึ้นมาจะรับผิดชอบยังไงคะ #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"33","COL2":"2022-02-28 ","COL3":"ในขณะที่มอเพื่อนกูทยอยกันประกาศออนไลน์ มอกูwelcomeค่าอีดอก อิมพอร์ทโควิเเต็มที่ พร้อมบับเบิลแอนด์ซีลค่าาาาาา #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"34","COL2":"2022-02-28 ","COL3":"ถ้าอยากได้คะแนน mfu333กิจกรรมหลักต้องดูจากไหนคะว่ามีกิจกรรมอะไรให้เข้าร่วมบ้าง #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"35","COL2":"2022-02-28 ","COL3":"เราก็แค่อยากได้ความปลอดภัยมั้ย ก็มันไม่มั่นใจเลยในการออนไซต์อะ โคตรจะเบื่อ #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"36","COL2":"2022-02-28 ","COL3":"เห็นประชากรรับปรญแล้วมาแน่ ยังไงก็ต้องมีคนติดแบบปฏิเสธไม่ได้ แต่อีที่รู้ว่าคนติดเยอะแน่แต่บังคับออนไซต์นี่ยังไง เป็นอะไร #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"37","COL2":"2022-02-28 ","COL3":"สอบอาทิตย์เว้นอาทิตคืออยากตุย ละเนื้อหาทีนึงมีกว่าร้อยสไลด์? #ทีมมฟล https:\/\/t.co\/LlIqmEwInb","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"38","COL2":"2022-02-28 ","COL3":"ยินดีกับพี่บัณฑิต #ทีมมฟล #MFU ทุกสำนักวิชาเลยนะครับผม เก่งมากๆ?️✨","COL4":"ทีมมฟล, MFU","COL5":"pos"},
{"COL1":"39","COL2":"2022-02-28 ","COL3":"ละแบบสอบถามที่ทำไป กูมั่นใจมากนะว่าคนบอกออนไลน์เกินครึ่งแน่ๆ ทำไมมันอย่างงี้วะ จะให้ออนไซต์อยู่ได้อีเหี้ย #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"40","COL2":"2022-02-28 ","COL3":"ไม่เข้าใจอะ ไม่เข้าใจมากถึงมากที่สุดอะ ว่าขณะที่มออื่นเขาเริ่มออนไลน์ทำไมมอนี้ถึงยังจะออนไซต์อะขอเหตุผลได้มั้ย คืออยากรู้จริงๆอะ เครียดอะอยากรู้ผลสำรวจด้วยว่าหรือคนส่วนใหญ่อยากเรียนในมอหรอ มอนี้ถึงมองว่าควรเปิดออนไซต์ อยากรู้จริงๆแบบไม่ได้ประชดเพราะถ้าเป็นแบบนั้นจะได้ทำใจ #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"41","COL2":"2022-02-28 ","COL3":"ขายฝันสัส สวยแต่รูปจูบไม่หอม #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"42","COL2":"2022-02-28 ","COL3":"ไอ้สัสแม่ง กูไม่น่าหวังกับอีมอเหี้ยนี่เลย #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"43","COL2":"2022-02-28 ","COL3":"มีใครจะเข้า แม่ฟ้าหลวงไหมคะ #ทีมมฟล #แม่ฟ้าหลวง #dek65","COL4":"ทีมมฟล, แม่ฟ้าหลวง, dek65","COL5":"neu"},
{"COL1":"44","COL2":"2022-02-28 ","COL3":"เคเลยอ.ประกาศแล้วว่าตั้งแต่สัปดาห์หน้าออนไซต์? #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"45","COL2":"2022-02-28 ","COL3":"เอ้ออ่ะเลือกสักทาง(แต่กูเลือกออนไลน์) 4 วิชาออนไลน์ ส่วนอีก 2 วิชาออนไซต์เพื่อ??? ทำไมไม่คุยกันไม่ประชุมกันอ่ะถ้าอีก 2 วิชาออนไลน์จะได้กลับบ้านโว้ยยย #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"46","COL2":"2022-02-28 ","COL3":"ทำไมอาจารย์สอนแลปกูยังพูดเหมือนต้องกลับไปเรียนออนไซต์แน่ๆเลยวะ แม่งกูเริ่มหมดหวังละนะ #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"47","COL2":"2022-02-28 ","COL3":"คือวันที่1 มีเรียนแลป แล้วมอให้ตรวจATK ที่มอตรวจให้เท่านั้น แล้วให้กุไปตรวจ7-8โมง เรียน9โมง พอจองไปตรวจที่รพ.มอวันนี้บอกไม่ได้ค่ะ งงว่า มันไม่ใช่ตรวจATKเหมือนกันหรอ ทำไมต้องทำให้ยุ่งยากด้วยอะ #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"48","COL2":"2022-02-28 ","COL3":"มอไม่ให้รวมตัวกันเยอะๆไม่ใช่หรอ แต่ทำไมยังมีรายชื่อคนที่จะไปรับเสด็จวันนี้อยู่เลยอ่ะ #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"49","COL2":"2022-02-28 ","COL3":"โทษนะแต่แบบสำนักจีนจุดนี้เหมือนเรียนเพื่อสอบอ่ะ ไม่ได้เอาไปใช้อะไรเลย สอบบ่อยมากก สอบมันทุกคาบ มันไม่สอบเยอะไปหรอ #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"50","COL2":"2022-02-28 ","COL3":"ออนไลน์ให้จบเทอมเถอะ คิดว่าออนไลน์ถึงวันที่6แล้ว โควิดเดินทางกลับสวิตซ์หรอ โอมิครอนติดง่ายชิบหาย ตระหนักหน่อยอีควัยยย #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"51","COL2":"2022-02-28 ","COL3":"แค่เรียนก็เครียดจะตายอยู่ละ ต้องมานั่งพะวงว่ากูติดยัง atkก็ต้องซื้อเอง มอนี้เคยช่วยอะไรจริงจังบ้างป่ะ ชีวิตนศไม่สำคัญเลยจริงๆหรอป้า อะไรอะ  #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"52","COL2":"2022-02-28 ","COL3":"มึงกุไม่รู้จะพูดยังไงอ่ะ #ทีมมฟล แต่นักศึกขอความปลอดภัยในหอพักเพิ่มขึ้นสักนิดก็ไม่มีเลยหรอหว่ะะะะะ https:\/\/t.co\/5uI76rwBo0 https:\/\/t.co\/tz95jOO7FY","COL4":"ทีมมฟล","COL5":"neu"},
{"COL1":"53","COL2":"2022-02-28 ","COL3":"อีเหี้ยนศแค่ขอให้ช่วยเข้ามาพ่นฆ่าเชื้อในหอพักให้แค่อาทิตย์สัก1-2ครั้งมึงยังให้ไม่ได้เลย เหี้ยมากนะคะ ให้เฝ้าระวังและดูแลตัวเองต่อไป อ่อค่ะ :\/\/กุจะกี๊ดดดดดดด ปล่อยกุไป กุจะไปปลอดภัยในบ้านของกุ  #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"},
{"COL1":"54","COL2":"2022-02-28 ","COL3":"เรื่องไปถึงไหนแล้วเอ่ยสภา  อยากออนไลน์ต่อแล้ว  อยากใช้ชีวิตแบบไม่ติดโควิดค่า #ทีมมฟล","COL4":"ทีมมฟล","COL5":"neg"}
]

